Repository: edenkim9741/JottreNote
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, de, es, fr, hi, id, it, ja, ko, ms, nl, pl, pt_br, pt_pt, ru, sv, th, tr, uk, vi

# action.cancel
source: Cancel
af: Kanselleer
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ru: Отмена
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy

# action.create
source: Create
af: Skep
ar: إنشاء
de: Erstellen
es: Crear
fr: Créer
hi: बनाएं
id: Buat
it: Crea
ja: 作成
ko: 만들기
ms: Cipta
nl: Aanmaken
pl: Utwórz
pt_br: Criar
pt_pt: Criar
ru: Создать
sv: Skapa
th: สร้าง
tr: Oluştur
uk: Створити
vi: Tạo

# action.delete
source: Delete
af: Verwyder
ar: حذف
de: Löschen
es: Eliminar
fr: Supprimer
hi: हटाएं
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
ms: Padam
nl: Verwijderen
pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ru: Удалить
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa

# action.done
source: Done
af: Klaar
ar: تم
de: Fertig
es: Listo
fr: Terminé
hi: हो गया
id: Selesai
it: Fine
ja: 完了
ko: 완료
ms: Selesai
nl: Gereed
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ru: Готово
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong

# action.duplicate
source: Duplicate
af: Dupliseer
ar: تكرار
de: Duplizieren
es: Duplicar
fr: Dupliquer
hi: डुप्लीकेट करें
id: Duplikat
it: Duplica
ja: 複製
ko: 복제
ms: Duplikasi
nl: Dupliceren
pl: Duplikuj
pt_br: Duplicar
pt_pt: Duplicar
ru: Дублировать
sv: Duplicera
th: ทำซ้ำ
tr: Çoğalt
uk: Дублювати
vi: Nhân đôi

# action.rename
source: Rename
af: Hernoem
ar: إعادة تسمية
de: Umbenennen
es: Renombrar
fr: Renommer
hi: नाम बदलें
id: Ganti Nama
it: Rinomina
ja: 名前を変更
ko: 이름 변경
ms: Namakan Semula
nl: Hernoemen
pl: Zmień nazwę
pt_br: Renomear
pt_pt: Renomear
ru: Переименовать
sv: Byt namn
th: เปลี่ยนชื่อ
tr: Yeniden Adlandır
uk: Перейменувати
vi: Đổi tên

# action.share
source: Share
af: Deel
ar: مشاركة
de: Teilen
es: Compartir
fr: Partager
hi: साझा करें
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
ms: Kongsi
nl: Delen
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ru: Поделиться
sv: Dela
th: แชร์
tr: Paylaş
uk: Поділитися
vi: Chia sẻ

# cloudMigration.errorAlert.title
source: Unable to migrate "%@"
af: Kan "%@" nie migreer nie
ar: تعذّر ترحيل "%@"
de: Migration von "%@" nicht möglich
es: No se puede migrar "%@"
fr: Impossible de migrer "%@"
hi: "%@" को माइग्रेट नहीं किया जा सका
id: Tidak dapat memigrasikan "%@"
it: Impossibile migrare "%@"
ja: 「%@」を移行できません
ko: "%@"을(를) 마이그레이션할 수 없음
ms: Tidak dapat memigrasikan "%@"
nl: Kan "%@" niet migreren
pl: Nie można zmigrować "%@"
pt_br: Não foi possível migrar "%@"
pt_pt: Não foi possível migrar "%@"
ru: Не удалось перенести «%@»
sv: Kan inte migrera "%@"
th: ไม่สามารถย้าย "%@" ได้
tr: "%@" taşınamıyor
uk: Не вдалося перенести «%@»
vi: Không thể di chuyển "%@"

# cloudMigration.nothingToMigrate.subtitle
source: Newly created Jots are now automatically synchronized with iCloud and accessible across all your iCloud-compatible devices.
af: Nuutgeskepte Jots word nou outomaties met iCloud gesinkroniseer en is op al jou iCloud-versoenbare toestelle beskikbaar.
ar: يتم الآن مزامنة Jots المنشأة حديثًا تلقائيًا مع iCloud ويمكن الوصول إليها عبر جميع أجهزتك المتوافقة مع iCloud.
de: Neu erstellte Jots werden jetzt automatisch mit iCloud synchronisiert und sind auf all deinen iCloud-kompatiblen Geräten verfügbar.
es: Los Jots recién creados ahora se sincronizan automáticamente con iCloud y son accesibles en todos tus dispositivos compatibles con iCloud.
fr: Les Jots nouvellement créés sont désormais automatiquement synchronisés avec iCloud et accessibles sur tous vos appareils compatibles iCloud.
hi: नए बनाए गए Jots अब स्वचालित रूप से iCloud के साथ सिंक्रनाइज़ होते हैं और आपके सभी iCloud-संगत डिवाइसों पर उपलब्ध हैं।
id: Jots yang baru dibuat kini disinkronkan secara otomatis dengan iCloud dan dapat diakses di semua perangkat yang kompatibel dengan iCloud.
it: I Jots appena creati vengono ora sincronizzati automaticamente con iCloud e sono accessibili su tutti i tuoi dispositivi compatibili con iCloud.
ja: 新しく作成されたJotは自動的にiCloudと同期され、すべてのiCloud対応デバイスからアクセスできます。
ko: 새로 만든 Jot은 이제 iCloud와 자동으로 동기화되며 모든 iCloud 호환 기기에서 접근할 수 있습니다.
ms: Jots yang baru dibuat kini disegerakkan secara automatik dengan iCloud dan boleh diakses pada semua peranti serasi iCloud anda.
nl: Nieuw aangemaakte Jots worden nu automatisch gesynchroniseerd met iCloud en zijn toegankelijk op al je iCloud-compatibele apparaten.
pl: Nowo utworzone Jots są teraz automatycznie synchronizowane z iCloud i dostępne na wszystkich urządzeniach kompatybilnych z iCloud.
pt_br: Os Jots recém-criados agora são sincronizados automaticamente com o iCloud e acessíveis em todos os seus dispositivos compatíveis com o iCloud.
pt_pt: Os Jots recém-criados são agora automaticamente sincronizados com o iCloud e acessíveis em todos os seus dispositivos compatíveis com o iCloud.
ru: Новые Jots теперь автоматически синхронизируются с iCloud и доступны на всех ваших устройствах, совместимых с iCloud.
sv: Nyskapade Jots synkroniseras nu automatiskt med iCloud och är tillgängliga på alla dina iCloud-kompatibla enheter.
th: Jots ที่สร้างใหม่จะซิงค์กับ iCloud โดยอัตโนมัติและเข้าถึงได้จากอุปกรณ์ที่รองรับ iCloud ทั้งหมดของคุณ
tr: Yeni oluşturulan Jots artık iCloud ile otomatik olarak senkronize ediliyor ve tüm iCloud uyumlu cihazlarınızdan erişilebilir.
uk: Щойно створені Jots тепер автоматично синхронізуються з iCloud і доступні на всіх ваших пристроях, сумісних з iCloud.
vi: Các Jots mới tạo giờ đây được tự động đồng bộ với iCloud và có thể truy cập trên tất cả các thiết bị tương thích iCloud của bạn.

# cloudMigration.subtitle
source: Your Jots can now sync across all your devices. Choose which ones to bring along.
af: Jou Jots kan nou oor al jou toestelle sinkroniseer. Kies watter jy wil saamneem.
ar: يمكن الآن مزامنة Jots عبر جميع أجهزتك. اختر أيّها تريد نقله.
de: Deine Jots können jetzt auf all deinen Geräten synchronisiert werden. Wähle aus, welche du mitnehmen möchtest.
es: Tus Jots ya pueden sincronizarse en todos tus dispositivos. Elige cuáles quieres llevar contigo.
fr: Vos Jots peuvent désormais se synchroniser sur tous vos appareils. Choisissez lesquels emporter.
hi: आपके Jots अब आपके सभी डिवाइस पर सिंक हो सकते हैं। चुनें कि कौन से लाने हैं।
id: Jots Anda kini dapat disinkronkan di semua perangkat. Pilih mana yang ingin dibawa.
it: I tuoi Jots ora si sincronizzano su tutti i tuoi dispositivi. Scegli quali portare con te.
ja: Jotがすべてのデバイスで同期できるようになりました。持ち込むものを選んでください。
ko: 이제 모든 기기에서 Jot을 동기화할 수 있습니다. 가져올 항목을 선택하세요.
ms: Jots anda kini boleh disegerakkan di semua peranti. Pilih yang mana hendak dibawa.
nl: Je Jots kunnen nu synchroniseren op al je apparaten. Kies welke je wilt meenemen.
pl: Twoje Jots mogą teraz synchronizować się na wszystkich urządzeniach. Wybierz, które chcesz przenieść.
pt_br: Seus Jots agora podem sincronizar em todos os seus dispositivos. Escolha quais deseja trazer.
pt_pt: Os seus Jots podem agora sincronizar em todos os seus dispositivos. Escolha quais pretende trazer.
ru: Теперь ваши Jots можно синхронизировать на всех устройствах. Выберите, какие перенести.
sv: Dina Jots kan nu synkroniseras på alla dina enheter. Välj vilka du vill ta med.
th: Jots ของคุณสามารถซิงค์ข้ามอุปกรณ์ทั้งหมดได้แล้ว เลือกรายการที่ต้องการนำมาด้วย
tr: Jots'larınız artık tüm cihazlarınızda eşitlenebilir. Hangilerini getireceğinizi seçin.
uk: Тепер ваші Jots можна синхронізувати на всіх пристроях. Виберіть, які перенести.
vi: Jots của bạn giờ có thể đồng bộ trên tất cả thiết bị. Hãy chọn những mục muốn mang theo.

# cloudMigration.title
source: iCloud is ready
af: iCloud is gereed
ar: iCloud جاهز
de: iCloud ist bereit
es: iCloud está listo
fr: iCloud est prêt
hi: iCloud तैयार है
id: iCloud siap
it: iCloud è pronto
ja: iCloudの準備ができました
ko: iCloud 준비 완료
ms: iCloud sedia
nl: iCloud is klaar
pl: iCloud jest gotowy
pt_br: iCloud está pronto
pt_pt: iCloud está pronto
ru: iCloud готов
sv: iCloud är redo
th: iCloud พร้อมแล้ว
tr: iCloud hazır
uk: iCloud готовий
vi: iCloud đã sẵn sàng

# enableCloud.action.learnHowToEnable
source: Learn How To Enable
af: Leer hoe om te aktiveer
ar: تعرّف على كيفية التفعيل
de: So aktivierst du iCloud
es: Aprende cómo activarlo
fr: Apprendre comment activer
hi: सक्षम करना सीखें
id: Pelajari Cara Mengaktifkan
it: Scopri come abilitarlo
ja: 有効にする方法を見る
ko: 활성화 방법 알아보기
ms: Ketahui Cara Mengaktifkan
nl: Leer hoe je het inschakelt
pl: Dowiedz się, jak włączyć
pt_br: Saiba como ativar
pt_pt: Saiba como ativar
ru: Как включить
sv: Lär dig hur du aktiverar
th: เรียนรู้วิธีเปิดใช้งาน
tr: Nasıl Etkinleştirileceğini Öğren
uk: Дізнатися, як увімкнути
vi: Tìm hiểu cách bật

# enableCloud.feature.share
source: Share Jots with others
af: Deel Jots met ander mense
ar: مشاركة Jots مع الآخرين
de: Jots mit anderen teilen
es: Comparte Jots con otros
fr: Partagez des Jots avec d'autres
hi: Jots दूसरों के साथ साझा करें
id: Bagikan Jots dengan orang lain
it: Condividi Jots con altri
ja: Jotを他の人と共有
ko: 다른 사람과 Jot 공유
ms: Kongsi Jots dengan orang lain
nl: Deel Jots met anderen
pl: Udostępniaj Jots innym
pt_br: Compartilhe Jots com outras pessoas
pt_pt: Partilhe Jots com outras pessoas
ru: Делитесь Jots с другими
sv: Dela Jots med andra
th: แชร์ Jots กับผู้อื่น
tr: Jots'ları başkalarıyla paylaş
uk: Діліться Jots з іншими
vi: Chia sẻ Jots với người khác

# enableCloud.feature.sync
source: Synchronize Jots across all your Apple devices
af: Sinkroniseer Jots oor al jou Apple-toestelle
ar: مزامنة Jots عبر جميع أجهزة Apple الخاصة بك
de: Jots auf all deinen Apple-Geräten synchronisieren
es: Sincroniza Jots en todos tus dispositivos Apple
fr: Synchronisez les Jots sur tous vos appareils Apple
hi: अपने सभी Apple डिवाइस पर Jots सिंक करें
id: Sinkronkan Jots di semua perangkat Apple Anda
it: Sincronizza i Jots su tutti i tuoi dispositivi Apple
ja: すべてのAppleデバイスでJotを同期
ko: 모든 Apple 기기에서 Jot 동기화
ms: Segerakkan Jots di semua peranti Apple anda
nl: Synchroniseer Jots op al je Apple-apparaten
pl: Synchronizuj Jots na wszystkich urządzeniach Apple
pt_br: Sincronize Jots em todos os seus dispositivos Apple
pt_pt: Sincronize Jots em todos os seus dispositivos Apple
ru: Синхронизируйте Jots на всех устройствах Apple
sv: Synkronisera Jots på alla dina Apple-enheter
th: ซิงค์ Jots ข้ามอุปกรณ์ Apple ทั้งหมดของคุณ
tr: Jots'ları tüm Apple cihazlarında eşitle
uk: Синхронізуйте Jots на всіх пристроях Apple
vi: Đồng bộ Jots trên tất cả thiết bị Apple của bạn

# enableCloud.subtitle
source: It looks like iCloud is disabled on this device. Turn on iCloud to get the most out of Jottre.
af: Dit lyk asof iCloud op hierdie toestel gedeaktiveer is. Skakel iCloud aan om die meeste uit Jottre te kry.
ar: يبدو أن iCloud معطّل على هذا الجهاز. شغّل iCloud للاستفادة الكاملة من Jottre.
de: iCloud scheint auf diesem Gerät deaktiviert zu sein. Aktiviere iCloud, um Jottre optimal zu nutzen.
es: Parece que iCloud está desactivado en este dispositivo. Activa iCloud para sacar el máximo partido a Jottre.
fr: Il semble qu'iCloud soit désactivé sur cet appareil. Activez iCloud pour profiter pleinement de Jottre.
hi: लगता है इस डिवाइस पर iCloud बंद है। Jottre का पूरा लाभ उठाने के लिए iCloud चालू करें।
id: Sepertinya iCloud dinonaktifkan di perangkat ini. Aktifkan iCloud untuk memaksimalkan Jottre.
it: Sembra che iCloud sia disattivato su questo dispositivo. Attiva iCloud per sfruttare al meglio Jottre.
ja: このデバイスではiCloudが無効になっているようです。Jottreを最大限に活用するにはiCloudをオンにしてください。
ko: 이 기기에서 iCloud가 비활성화된 것 같습니다. Jottre를 최대한 활용하려면 iCloud를 켜세요.
ms: Nampaknya iCloud dilumpuhkan pada peranti ini. Hidupkan iCloud untuk mendapatkan manfaat penuh daripada Jottre.
nl: Het lijkt erop dat iCloud op dit apparaat is uitgeschakeld. Schakel iCloud in om het meeste uit Jottre te halen.
pl: Wygląda na to, że iCloud jest wyłączony na tym urządzeniu. Włącz iCloud, aby w pełni korzystać z Jottre.
pt_br: Parece que o iCloud está desativado neste dispositivo. Ative o iCloud para aproveitar ao máximo o Jottre.
pt_pt: Parece que o iCloud está desativado neste dispositivo. Ative o iCloud para tirar o máximo partido do Jottre.
ru: Похоже, iCloud отключён на этом устройстве. Включите iCloud, чтобы использовать все возможности Jottre.
sv: Det verkar som att iCloud är inaktiverat på den här enheten. Slå på iCloud för att få ut det mesta av Jottre.
th: ดูเหมือนว่า iCloud จะถูกปิดใช้งานบนอุปกรณ์นี้ เปิด iCloud เพื่อใช้ Jottre ได้อย่างเต็มที่
tr: Bu cihazda iCloud'un devre dışı bırakıldığı görünüyor. Jottre'den en iyi şekilde yararlanmak için iCloud'u açın.
uk: Схоже, iCloud вимкнено на цьому пристрої. Увімкніть iCloud, щоб отримати максимум від Jottre.
vi: Có vẻ iCloud đang bị tắt trên thiết bị này. Hãy bật iCloud để tận dụng tối đa Jottre.

# enableCloud.title
source: Enable iCloud
af: Aktiveer iCloud
ar: تفعيل iCloud
de: iCloud aktivieren
es: Activar iCloud
fr: Activer iCloud
hi: iCloud सक्षम करें
id: Aktifkan iCloud
it: Abilita iCloud
ja: iCloudを有効にする
ko: iCloud 활성화
ms: Aktifkan iCloud
nl: iCloud inschakelen
pl: Włącz iCloud
pt_br: Ativar iCloud
pt_pt: Ativar iCloud
ru: Включить iCloud
sv: Aktivera iCloud
th: เปิดใช้งาน iCloud
tr: iCloud'u Etkinleştir
uk: Увімкнути iCloud
vi: Bật iCloud

# filesystem.duplicate.filename.multi
source: %@ copy %d
af: %@ kopie %d
ar: %@ نسخة %d
de: %@ Kopie %d
es: %@ copia %d
fr: %@ copie %d
hi: %@ प्रति %d
id: %@ salinan %d
it: %@ copia %d
ja: %@ のコピー %d
ko: %@ 사본 %d
ms: %@ salinan %d
nl: %@ kopie %d
pl: %@ kopia %d
pt_br: %@ cópia %d
pt_pt: %@ cópia %d
ru: %@ копия %d
sv: %@ kopia %d
th: %@ สำเนา %d
tr: %@ kopya %d
uk: %@ копія %d
vi: %@ bản sao %d

# filesystem.duplicate.filename.plain
source: %@ copy
af: %@ kopie
ar: %@ نسخة
de: %@ Kopie
es: %@ copia
fr: %@ copie
hi: %@ प्रति
id: %@ salinan
it: %@ copia
ja: %@ のコピー
ko: %@ 사본
ms: %@ salinan
nl: %@ kopie
pl: %@ kopia
pt_br: %@ cópia
pt_pt: %@ cópia
ru: %@ копия
sv: %@ kopia
th: %@ สำเนา
tr: %@ kopya
uk: %@ копія
vi: %@ bản sao

# jotConflict.action.keepAll
source: Keep All
af: Hou almal
ar: احتفظ بالكل
de: Alle behalten
es: Conservar todos
fr: Tout conserver
hi: सभी रखें
id: Simpan Semua
it: Tieni tutto
ja: すべて保持
ko: 모두 유지
ms: Simpan Semua
nl: Alles bewaren
pl: Zachowaj wszystko
pt_br: Manter todos
pt_pt: Manter todos
ru: Оставить все
sv: Behåll alla
th: เก็บทั้งหมด
tr: Tümünü Tut
uk: Зберегти всі
vi: Giữ tất cả

# jotConflict.action.keepVersion
source: Keep Version %@
af: Hou weergawe %@
ar: احتفظ بالإصدار %@
de: Version %@ behalten
es: Conservar versión %@
fr: Conserver la version %@
hi: संस्करण %@ रखें
id: Simpan Versi %@
it: Tieni la versione %@
ja: バージョン %@ を保持
ko: 버전 %@ 유지
ms: Simpan Versi %@
nl: Versie %@ bewaren
pl: Zachowaj wersję %@
pt_br: Manter versão %@
pt_pt: Manter versão %@
ru: Оставить версию %@
sv: Behåll version %@
th: เก็บเวอร์ชัน %@
tr: %@ sürümünü tut
uk: Зберегти версію %@
vi: Giữ phiên bản %@

# jotConflict.deviceLabel
source: This Device
af: Hierdie toestel
ar: هذا الجهاز
de: Dieses Gerät
es: Este dispositivo
fr: Cet appareil
hi: यह डिवाइस
id: Perangkat Ini
it: Questo dispositivo
ja: このデバイス
ko: 이 기기
ms: Peranti Ini
nl: Dit apparaat
pl: To urządzenie
pt_br: Este dispositivo
pt_pt: Este dispositivo
ru: Это устройство
sv: Den här enheten
th: อุปกรณ์นี้
tr: Bu Cihaz
uk: Цей пристрій
vi: Thiết bị này

# jotConflict.error.generic
source: Could not resolve conflicts
af: Kon nie konflikte oplos nie
ar: تعذّر حل التعارضات
de: Konflikte konnten nicht gelöst werden
es: No se pudieron resolver los conflictos
fr: Impossible de résoudre les conflits
hi: विरोधों को हल नहीं किया जा सका
id: Tidak dapat menyelesaikan konflik
it: Impossibile risolvere i conflitti
ja: 競合を解決できませんでした
ko: 충돌을 해결할 수 없음
ms: Tidak dapat menyelesaikan konflik
nl: Kon conflicten niet oplossen
pl: Nie można rozwiązać konfliktów
pt_br: Não foi possível resolver os conflitos
pt_pt: Não foi possível resolver os conflitos
ru: Не удалось разрешить конфликты
sv: Kunde inte lösa konflikter
th: ไม่สามารถแก้ไขข้อขัดแย้งได้
tr: Çakışmalar çözülemedi
uk: Не вдалося вирішити конфлікти
vi: Không thể giải quyết xung đột

# jotConflict.subtitle
source: "%@" was edited on two devices at the same time. Choose a version to keep.
af: "%@" is gelyktydig op twee toestelle gewysig. Kies 'n weergawe om te behou.
ar: تم تعديل "%@" على جهازين في الوقت نفسه. اختر إصدارًا للاحتفاظ به.
de: "%@" wurde gleichzeitig auf zwei Geräten bearbeitet. Wähle eine Version aus, die du behalten möchtest.
es: "%@" fue editado en dos dispositivos al mismo tiempo. Elige una versión para conservar.
fr: « %@ » a été modifié sur deux appareils en même temps. Choisissez une version à conserver.
hi: "%@" को एक साथ दो डिवाइस पर संपादित किया गया। रखने के लिए एक संस्करण चुनें।
id: "%@" diedit di dua perangkat secara bersamaan. Pilih versi yang ingin disimpan.
it: «%@» è stato modificato su due dispositivi contemporaneamente. Scegli la versione da conservare.
ja: 「%@」が2つのデバイスで同時に編集されました。保持するバージョンを選んでください。
ko: "%@"이(가) 두 기기에서 동시에 편집되었습니다. 유지할 버전을 선택하세요.
ms: "%@" telah diedit pada dua peranti pada masa yang sama. Pilih versi yang hendak disimpan.
nl: "%@" is tegelijkertijd op twee apparaten bewerkt. Kies een versie om te bewaren.
pl: "%@" zostało edytowane na dwóch urządzeniach jednocześnie. Wybierz wersję do zachowania.
pt_br: "%@" foi editado em dois dispositivos ao mesmo tempo. Escolha uma versão para manter.
pt_pt: "%@" foi editado em dois dispositivos ao mesmo tempo. Escolha uma versão para manter.
ru: «%@» было отредактировано на двух устройствах одновременно. Выберите версию для сохранения.
sv: "%@" redigerades på två enheter samtidigt. Välj en version att behålla.
th: "%@" ถูกแก้ไขบนสองอุปกรณ์พร้อมกัน เลือกเวอร์ชันที่ต้องการเก็บไว้
tr: "%@" aynı anda iki cihazda düzenlendi. Saklamak istediğiniz sürümü seçin.
uk: «%@» було відредаговано на двох пристроях одночасно. Виберіть версію для збереження.
vi: "%@" đã được chỉnh sửa trên hai thiết bị cùng lúc. Hãy chọn phiên bản muốn giữ lại.

# jotConflict.title
source: Version Conflict
af: Weergawekonflikt
ar: تعارض الإصدارات
de: Versionskonflikt
es: Conflicto de versiones
fr: Conflit de versions
hi: संस्करण विरोध
id: Konflik Versi
it: Conflitto di versioni
ja: バージョンの競合
ko: 버전 충돌
ms: Konflik Versi
nl: Versieconflict
pl: Konflikt wersji
pt_br: Conflito de versões
pt_pt: Conflito de versões
ru: Конфликт версий
sv: Versionskonflikt
th: ความขัดแย้งของเวอร์ชัน
tr: Sürüm Çakışması
uk: Конфлікт версій
vi: Xung đột phiên bản

# jotConflict.versionName
source: Version %@
af: Weergawe %@
ar: الإصدار %@
es: Versión %@
hi: संस्करण %@
id: Versi %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
ms: Versi %@
nl: Versie %@
pl: Wersja %@
pt_br: Versão %@
pt_pt: Versão %@
ru: Версия %@
th: เวอร์ชัน %@
tr: Sürüm %@
uk: Версія %@
vi: Phiên bản %@

# jots.create.error.fileExists
source: "%@" already exists
af: "%@" bestaan reeds
ar: "%@" موجود بالفعل
de: "%@" ist bereits vorhanden
es: "%@" ya existe
fr: « %@ » existe déjà
hi: "%@" पहले से मौजूद है
id: "%@" sudah ada
it: «%@» esiste già
ja: 「%@」はすでに存在します
ko: "%@"이(가) 이미 존재합니다
ms: "%@" sudah wujud
nl: "%@" bestaat al
pl: "%@" już istnieje
pt_br: "%@" já existe
pt_pt: "%@" já existe
ru: «%@» уже существует
sv: "%@" finns redan
th: "%@" มีอยู่แล้ว
tr: "%@" zaten mevcut
uk: «%@» вже існує
vi: "%@" đã tồn tại

# jots.create.error.generic
source: Something went wrong
af: Iets het verkeerd geloop
ar: حدث خطأ ما
de: Etwas ist schiefgelaufen
es: Algo salió mal
fr: Une erreur s'est produite
hi: कुछ गलत हो गया
id: Terjadi kesalahan
it: Qualcosa è andato storto
ja: 問題が発生しました
ko: 문제가 발생했습니다
ms: Sesuatu telah berlaku
nl: Er is iets misgegaan
pl: Coś poszło nie tak
pt_br: Algo deu errado
pt_pt: Algo correu mal
ru: Что-то пошло не так
sv: Något gick fel
th: เกิดข้อผิดพลาดบางอย่าง
tr: Bir şeyler ters gitti
uk: Щось пішло не так
vi: Đã xảy ra lỗi

# jots.create.namePlaceholder
source: Name
af: Naam
ar: الاسم
es: Nombre
fr: Nom
hi: नाम
id: Nama
it: Nome
ja: 名前
ko: 이름
ms: Nama
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ru: Название
sv: Namn
th: ชื่อ
tr: Ad
uk: Назва
vi: Tên

# jots.create.title
source: New Jot
af: Nuwe Jot
ar: Jot جديد
de: Neues Jot
es: Nuevo Jot
fr: Nouveau Jot
hi: नया Jot
id: Jot Baru
it: Nuovo Jot
ja: 新しいJot
ko: 새 Jot
ms: Jot Baharu
nl: Nieuwe Jot
pl: Nowy Jot
pt_br: Novo Jot
pt_pt: Novo Jot
ru: Новый Jot
sv: Ny Jot
th: Jot ใหม่
tr: Yeni Jot
uk: Новий Jot
vi: Jot mới

# jots.delete.error.generic
source: Could not delete "%@"
af: Kon "%@" nie verwyder nie
ar: تعذّر حذف "%@"
de: "%@" konnte nicht gelöscht werden
es: No se pudo eliminar "%@"
fr: Impossible de supprimer « %@ »
hi: "%@" को हटाया नहीं जा सका
id: Tidak dapat menghapus "%@"
it: Impossibile eliminare «%@»
ja: 「%@」を削除できませんでした
ko: "%@"을(를) 삭제할 수 없음
ms: Tidak dapat memadam "%@"
nl: Kan "%@" niet verwijderen
pl: Nie można usunąć "%@"
pt_br: Não foi possível excluir "%@"
pt_pt: Não foi possível eliminar "%@"
ru: Не удалось удалить «%@»
sv: Kunde inte radera "%@"
th: ไม่สามารถลบ "%@" ได้
tr: "%@" silinemedi
uk: Не вдалося видалити «%@»
vi: Không thể xóa "%@"

# jots.delete.message
source: Are you sure you want to delete this Jot? This action cannot be undone.
af: Is jy seker jy wil hierdie Jot verwyder? Hierdie aksie kan nie ongedaan gemaak word nie.
ar: هل أنت متأكد أنك تريد حذف هذا Jot؟ لا يمكن التراجع عن هذا الإجراء.
de: Möchtest du dieses Jot wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Seguro que quieres eliminar este Jot? Esta acción no se puede deshacer.
fr: Voulez-vous vraiment supprimer ce Jot ? Cette action est irréversible.
hi: क्या आप वाकई इस Jot को हटाना चाहते हैं? यह क्रिया पूर्ववत नहीं की जा सकती।
id: Yakin ingin menghapus Jot ini? Tindakan ini tidak dapat dibatalkan.
it: Sei sicuro di voler eliminare questo Jot? L'operazione non può essere annullata.
ja: このJotを削除してもよいですか？この操作は元に戻せません。
ko: 이 Jot을 삭제하시겠습니까? 이 작업은 취소할 수 없습니다.
ms: Adakah anda pasti ingin memadam Jot ini? Tindakan ini tidak boleh dibuat asal.
nl: Weet je zeker dat je deze Jot wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt.
pl: Czy na pewno chcesz usunąć ten Jot? Tej operacji nie można cofnąć.
pt_br: Tem certeza de que deseja excluir este Jot? Esta ação não pode ser desfeita.
pt_pt: Tem a certeza de que pretende eliminar este Jot? Esta ação não pode ser anulada.
ru: Вы уверены, что хотите удалить этот Jot? Это действие нельзя отменить.
sv: Är du säker på att du vill radera den här Jot? Den här åtgärden kan inte ångras.
th: คุณแน่ใจว่าต้องการลบ Jot นี้ใช่ไหม? การดำเนินการนี้ไม่สามารถย้อนกลับได้
tr: Bu Jot'u silmek istediğinizden emin misiniz? Bu işlem geri alınamaz.
uk: Ви впевнені, що хочете видалити цей Jot? Цю дію неможливо скасувати.
vi: Bạn có chắc muốn xóa Jot này không? Hành động này không thể hoàn tác.

# jots.delete.title
source: Delete Jot
af: Verwyder Jot
ar: حذف Jot
de: Jot löschen
es: Eliminar Jot
fr: Supprimer le Jot
hi: Jot हटाएं
id: Hapus Jot
it: Elimina Jot
ja: Jotを削除
ko: Jot 삭제
ms: Padam Jot
nl: Jot verwijderen
pl: Usuń Jot
pt_br: Excluir Jot
pt_pt: Eliminar Jot
ru: Удалить Jot
sv: Radera Jot
th: ลบ Jot
tr: Jot'u Sil
uk: Видалити Jot
vi: Xóa Jot

# jots.download.error.generic
source: Could not download "%@"
af: Kon "%@" nie aflaai nie
ar: تعذّر تنزيل "%@"
de: "%@" konnte nicht heruntergeladen werden
es: No se pudo descargar "%@"
fr: Impossible de télécharger « %@ »
hi: "%@" डाउनलोड नहीं हो सका
id: Tidak dapat mengunduh "%@"
it: Impossibile scaricare «%@»
ja: 「%@」をダウンロードできませんでした
ko: "%@"을(를) 다운로드할 수 없음
ms: Tidak dapat memuat turun "%@"
nl: Kan "%@" niet downloaden
pl: Nie można pobrać "%@"
pt_br: Não foi possível baixar "%@"
pt_pt: Não foi possível transferir "%@"
ru: Не удалось загрузить «%@»
sv: Kunde inte ladda ned "%@"
th: ไม่สามารถดาวน์โหลด "%@" ได้
tr: "%@" indirilemedi
uk: Не вдалося завантажити «%@»
vi: Không thể tải xuống "%@"
